var MENU_DATA = [
  {
    라벨: '퍼블리싱 가이드',
    링크: '',
    보임: true,
    상태: '',
    자식: [
      {
        라벨: '컴포넌트',
        링크: '_pub_component',
        보임: true,
        상태: '',
        자식: [],
      },
      {
        라벨: '폼',
        링크: '_pub_form',
        보임: true,
        상태: '',
        자식: [],
      },
      {
        라벨: '라이브러리 샘플링',
        링크: '',
        보임: true,
        상태: '',
        자식: [
          {
            라벨: 'Swiperjs',
            링크: '_pub_swiper',
            보임: true,
            상태: '',
            자식: [],
          },
        ],
      },
    ],
  },
  {
    라벨: '메인',
    링크: 'main_1',
    보임: true,
    상태: '',
    자식: [],
  },
];
